import React, {Component} from 'react';



export default () => {
  return (
    <div>
      <p>2016年6月30日，国家科技部副部长徐南平、浙江省科技厅副厅长曹新安莅临茶馆考察指导，表彰江南1535升级市级众创空间，
        鼓励江南1535“项目要越来越多，越办越好”！此次调研主题为：上城区国家可持续发展实验区建设情况。
      </p>
      <img src={require('../../../asset/images/news/新闻详情6-图/新闻详情6-图1.png')} alt="00_00"/>
      <p>期间，国家科技部副部长徐南平携国家科技部、浙江省科技厅的领导们逐一参观了聚秀资本、聚募、一个钱包、有多金服、
        银多网和大账户等。大账户CEO与徐部长进行了深度探讨，双方以科技型驱动为切入点，双方对于未来互联网金融的发展方向是
        以科技驱动金融这点上达成高度共识。
      </p>
      <img src={require('../../../asset/images/news/新闻详情6-图/新闻详情6-图2.png')} alt="00_00"/>
      <p>同时，江南1535联合创始人沈联详细地讲解了江南1535的众创模式：年轻现代的办公环境、初创团队聚集的氛围、
        集约且分享型的办公模式、线上线下结合的整体优势和成熟的商业主体。副部长徐南平听后赞赏有加，并表示：
        今后政府方面将会全力支持江南1535的工作，对以江南1535为例的互联网众创行业前景十分看好。
      </p>
    </div>
  );
};