import React, {Component} from 'react';

export default () => {
  return (
    <div>
      <p>九月的杭州，钱塘江畔，伴着磅礴涌潮的余热，大账户首届投资人见面会如期举行，感谢各位投资者对大账户的大力支持！
      </p>
      <img src={require('../../../asset/images/news/新闻详情5-图/新闻详情5-图1.png')} alt="00_00"/>
      <p>CEO孙总简单的开场白后，我们的官方非正式分享交流会（俗称”茶话会“）就正式进入主题了。席间大家悠闲地吃着水果、点心，
        轻轻松松地谈笑风生，交流分享个人的一些投资心得。
      </p>
      <img src={require('../../../asset/images/news/新闻详情5-图/新闻详情5-图2.png')} alt="00_00"/>
      <p>云石资本合伙人、凯雷投资前资深董事吴云先生。首先亲切回忆了自己与大账户的不解之缘，接着简单分享了个人的一些成功投资经验
        和失败教训；之后切入主题，跟与会投资人分享畅谈大娱乐行业投资的现状及市场方向。投资人也是兴致盎然，踊跃提问。
      </p>
      <p>期间CEO孙总大谈资产荒原背景下的资产配置及风险控制。同时还简单介绍了大账户的发展进程、现阶段的运营状况及未来的发展方向。
        然后一一回答投资者们的风暴提问。
      </p>
      <p>下午五点，见面会圆满画上句号，敬请期待我们下次的前面会。
      </p>
    </div>
  );
};