import React, {Component} from 'react';


export default () => {
  return (
    <div>
      <p>北京时间8日夜间，由于虚拟货币交易所CoinMarketCap网站突然在价格系统中剔除韩国交易所价格数据，引发市场发生恐慌，
        虚拟货币集体暴跌，单日市值蒸发超过1500亿美元。尽管虚拟货币已被认为是“金融史上最大泡沫”，但仍有虚拟货币不断“应运而生”。
        中国学者赵锡军9日接受《环球时报》采访时认为，虚拟货币的大肆炒作引起越来越多国家的警惕，监管越来越严格，
        “当炒作资金散去，仅留加密算法的本质之时就是虚拟货币泡沫破灭之时”。</p>
      <img src={require('../../../asset/images/news/新闻详情3-图.png')} alt="00_00"/>
      <h3>回首“疯狂的一年”</h3>
      <p>路透社9日报道称，CoinMarketCap8日“毫无预警”地在其系统中剔除3家韩国虚拟货币交易所数据，
        刚在上周创下历史新高的瑞波币当日一度暴跌35%，比特币价格一度也下跌超过17%。9日，各虚拟货币价格有所反弹。
        截至记者发稿时，比特币价格下跌3.49%，瑞波币下跌6.85%，莱特币下跌3.25%，而以太币则上涨6.35%。</p>
      <p>关于此轮虚拟货币大跌，路透社援引虚拟货币交易所BitMex主管观点称，韩国交易所比特币价格普遍较国际市场溢价30%，
        CoinMarketCap网站剔除韩方报价后，价格指数有所下滑，进而导致严重市场恐慌和新一轮大规模抛售。韩国政府方面加强监管的消息，
        则进一步加剧市场担忧。韩国金融服务委员会主席崔宗区8日表示，韩国金融监管机构院正对涉及处理数字货币交易账户的6家银行
        进行联合检查。韩国监管部门的严厉态度似乎预示着，虚拟货币全球交易又将面临新冲击。 </p>
      <p>去年是虚拟货币“疯狂的一年”。英国《金融时报》称，比特币在2017年全年大涨13倍，瑞波币更是不可思议地暴涨360倍。
        中国人民大学财政金融学院副院长赵锡军告诉《环球时报》记者，全球范围内名称各异的虚拟货币，本质上都是一种加密算法。
        不管是比特币、莱特币还是瑞波币，目前皆脱离各国央行的监管，并受到大量投机资金的热炒，充满风险。赵锡军认为，
        作为一种算法，这种所谓虚拟货币可以被无穷复制并推向市场，只要有资金炒作，就会造成价格大起大落。</p>

      <h3>随时交易，令人沉迷</h3>
      <p>近一年来，在比特币不断上涨的热潮之下，不少韩国人都将大笔资金投入比特币市场。许多上班族在同事和朋友的推荐下开始投资比特币。
        比特币大涨带来的收益甚至超过工作8年的工资总额。但是比特币大起大落，也使得投资者的心理状态极其不稳定。
        由于虚拟货币24小时都可以随时进行交易，不像股票市场有开盘收盘的时间，因此很容易令人沉迷。</p>
      <p>不仅是韩国，日本财经周刊称，日本除了有爱玩股票的女投资者“渡边太太”，现在还诞生了专门投资虚拟货币的“渡边先生”。
        虚拟货币的狂涨，在日本催生不少“小富翁”，这些个人投资家现在成了日本税收机构紧盯的新对象。日本当局要向虚拟货币赢家们抽重税。
        但对于比特币，日本当局目前保持观望态度，此前有媒体称，日本希望借助比特币拉动经济。</p>
      <p>一些经济数据显示，由于投资比特币收益丰厚，人们消费能力显著增强。根据美联储8日公布的数据，2017年11月，
        美国全国消费信贷新增280亿美元，增幅创下近16年以来新高。《华尔街日报》称，美国居民消费信贷增长动力之一就是
        “美国人都买了比特币”。但经济学家们警告说，如果比特币泡沫破裂，则其主要交易市场的经济增长都将蒙受负面损失，
        到时金融市场也将陷入连锁恐慌。 </p>
      <h3>专家预言将“灰飞烟灭”</h3>
      <p>路透社称，目前活跃在市场上的虚拟货币超过1300种，未来还会有新的虚拟货币不断进入市场。</p>
      <p>彭博社称，虚拟货币的狂热已经超越荷兰“郁金香狂热”，被认为是金融史上最大泡沫，似乎看起来难以持续。美国前总统里根
        的经济顾问斯托克曼警告说，加密货币热潮“将在一场壮观的崩盘中灰飞烟灭”。华尔街预言家、欧洲太平洋资本CEO彼得·席夫也称，
        比特币迟早将“一文不值”。大型金融机构多数对虚拟货币充满敌意，并封闭交易渠道。但也有如高盛、摩根大通等机构正试水押注
        区块链和虚拟货币。现在，市场关于比特币的看法可以说从未如此两极分化过。</p>

    </div>
  );
};