import React, {Component} from 'react';


export default () => {
  return (
    <div>
      <p>秉持严格遵循监管政策，加强投资人的资金安全的原则，聚源金融公司经过筛选接洽，
        于2017年5月22日正式与重庆富民银行签订了资金存管服务协议，
        接下来，我们将与富民银行进行系统对接与调试，尽快将资金存管系统上线。
      </p>
      <img src={require('../../../asset/images/news/新闻详情2-图.png')} alt="00_00"/>
      <p>办理银行存管是个严格的过程，银行会筛选平台，将绝大部分鱼目混珠、实力不足的平台筛选出去，截止2017年5月24日止，
        已宣布与银行签订直接存管协议的平台有203家，仅为同行业正常运营平台总数的4.5%，只有拥有一定实力、
        在运营模式上真正的合规合法，且资金流充裕的平台才能顺利完成存管流程，跻身具有银行存管的优良平台之列。
      </p>
      <p>银行存管上线后，用户可以开通独立账户，每一笔投资，提现等操作均由银行资金存管系统完成，用户资金由银行统一管理，平台无法挪动。
      </p>
      <p>资金交易的每一笔资料都会由银行记录在册，确保借贷双方在平台的资金流动和债权关系真实明确。
      </p>
    </div>
  );
};