import React, {Component} from 'react';



export default () => {
  return (
    <div>
      <p>资本市场中曾流行过的一则寓言：“在非洲草原上，狮子每天醒来的第一件事就是想：我要如何跑得比羚羊快，才能抓住它，
        不会饿死！羚羊每天醒来的第一件事也是想：我要如何跑得比狮子快，才不会被吃掉！”
      </p>
      <img src={require('../../../asset/images/news/新闻详情4-图.png')} alt="00_00"/>
      <p>提醒投资者时刻注意风险，不断努力进取，这则励志式寓言的立意无疑是好的，但问题在于前提错了，从而反倒有可能把投资者引向风险。
      </p>
      <p>除了动物园，在非洲草原或世界其它任何荒野上，肯定找不到如公务员一样朝九晚五的狮子，每天一早就考虑如何安排当天的工作。
        退一万步，如果世界上真有一头狮子会这么想的话，那可以断定，这头狮子唯一的命运就是被饿死！因为狮子再怎么卖力，也没有羚羊跑得快。
      </p>
      <p>那么，狮子是如何吃到羚羊的呢？狮子经常以羚羊为大餐，并不是因为跑得比羚羊快，甚至也不是因为尖牙利爪，而是因为狮子比羚羊聪明。
        这种聪明体现在三个方面
      </p>
      <p>第一是目标明确，坚定沉着。狮子捕猎必先对羚羊观察良久，寻找适合的猎物。这是狩猎中极为重要的一环，狮子挑选的基本上都是
        羚羊群里的老弱病残，以保证成功率，降低风险系数。锁定目标后，狮子们采用的战术以突袭为主，利用荒草树丛等作掩护，经常
        作长达数小时的潜伏。其间无论蚊蝇叮咬，一律不加理会，只是一心一意悄悄靠近猎物。待到进入攻击范围后，便如运动员抢跑一般，
        在羚羊之前启动并先达到最高速度，从而经常有机会将其扑倒。
      </p>
      <p>第二是狮子懂得团队合作。狮子是自然界中唯一群居的猫科动物，懂得分工与合作，有的在正面追击，有的在羚羊逃跑的必经之路上埋伏。
        当包围圈形成后，那跑得再快的羚羊，也难躲后有追兵，前有堵截。
      </p>
      <p>第三是狮子会充分利用自身优势。进化使得它们在黑暗中看得比羚羊更清，所以大部分时候它们是在夜间捕猎，从而使它们的胜算又增加了一成。
        从投资角度来看，狮子最值得称道的地方，就是目标明确，为实现目标排除一切干扰，坚定不移，并能充分发挥自身的优势。
      </p>
      <p>股市如荒原。要成为荒野中的捕猎者不容易。论体重如河马、论力气如大象、论勇猛如野牛、论速度如羚羊，都无一例外地是狮虎熊狼们
        的食物。荒野生存，不是拼蛮使狠，甚至扬短避长，而是斗智斗勇，适者生存。几乎所有的猎食动物，都有比猎物更高明的地方。
        五洲四海，概莫能外。
      </p>
      <p>试着高度浓缩一下进化论。很久很久以前，地球上到处长满了草，动物们吃起来很方便也很容易。然而有少部分动物不大安份，
        觉得为了取得维持生存所需的能量，必须一天到晚不停地吃草，乏味无聊至极。它们发现如果吃肉的话，一口肉的营养可抵上百口草。
        不但效率高，而且因为是原生态的刺生，味道也好得多。
      </p>
      <p>然而要吃肉并不容易，因为地上并不长肉，只能在别在动物身上打主意，所以需要比别的动物更聪明、更有勇气，还需要能致猎物于死命
        的爪和牙，需要能消化肉食的肠胃。
      </p>
      <p>要具备这些条件非常困难，特别是地上草还够吃的时候，确实需要有些不断创新和与时俱进的精神。结果，一小部分动物真的克服了
        无数困难，成功的进化为肉食者。而大部分的动物，依然吃地上的草。
      </p>
      <p>究其竟，它们沦为猎物，是因为容易吃到的草令其安于现状。有点进化也只是被逼和被动的，无非也就是跑得更快一些，
        或体型保持一定的吨位，却无助于改变成为肉食者盘中餐的命运。
      </p>
      <p>进化的结果，是约20%的动物成了猎者，约80%的动物成了猎物。换言之，就是八成动物吃地上长的植物，成为草食动物。两成动物吃它们，
        成为肉食动物。
      </p>
      <p>曹刿曰：“肉食者鄙，未能远谋”。在他那个时代这么说是可以的，一是因为言论还算自由，二是那时达尔文还来不及写《物种起源》。
      </p>
      <p>不过，食草动物们可能不会同意曹刿的观点，因为肉食者是能远谋的，不能远谋的是它们自己，常常被无法预见的扑杀而死于非命。
      </p>
      <p>我们小老百姓，其实也应该并且需要“远谋”一下：如何不断提升投资能力与实力，以成为资本市场中的猎食者。尽量避免成为整日担惊受怕
        的食草动物，经常为几口草而付出惨痛的代价。
      </p>
      <p>鲁迅先生曾说过：“我吃的是草，挤出的是奶”。这当然可理解为“甘为孺子牛”的高风亮节或对付出与回报严重不均衡的表述，
        但也不妨理解为有劝人别做吃草阶级的意思。
      </p>
      <p>投资股市，吃“肉”才是赢利，但不那么容易吃到。 “草”吃起来不难，但却常常是亏损的诱因。所谓亏损，就是说你的血汗钱、养老钱、
        购房钱等等，不幸减少了许多。这可就不是几口奶的问题，而至少是被人啃掉一大块肉，留个血淋淋的伤口！
      </p>
      <p>草虽然容易到嘴，却实在害兽害人。所以，如果积极地理解鲁迅的话，那就是要做狮子，不要做羚羊；要吃肉，不要吃草。生于忧患，死于安乐！
      </p>
    </div>
  );
};