import React, {Component} from 'react';


export default () => {
  return (
    <div>
      <p>大家期待已久的周年庆终于来了，我们准备了很多惊喜</p>
      <img src={require('../../../asset/images/news/新闻详情1-图.png')} alt="00_00"/>
      <h3>【天降红包】</h3>
      <p>7月21日，11点，天降双红包<br/>现金及抵用券准点空降，最高获 666 现金，仅限前100名</p>
      <h3>【集字抽奖】</h3>
      <p>活动时间：7月18日-8月8日</p>
      <p>①周年庆期间集齐：大，账，户，二，周，年，庆，7张字卡后，合成卡片，便可获得抽奖机会，赢取大奖。<br/><br/>
        ②活动期间，登录APP、分享活动页面、邀请好友、投资定期理财产品，均可获得“字卡”，可将多余字卡通过微信赠予好友。<br/><br/>
        ③一次性投资金额10万以上定期理财产品（80天以上），将直接获1次抽奖机会（无字卡）。
      </p>
      <p>Ps：转让标、懒人理财计划产品不在活动范围内，购买无法获得卡片哦~</p>
      <h3>【独乐乐不如众乐乐】</h3>
      <p>活动时间：7月18日-8月18日</p>
      <p>①邀请好友可获得一系列积分。<br/><br/>
        ②活动结束后积分排名前10者可获得丰厚大礼。<br/><br/>
        ③活动结束后随机抽取10名参与邀请好友活动用户，获得价值198元的爱奇艺会员年卡。
      </p>
    </div>
  );
};
