import React, {Component} from 'react';

export default () => {
  return (
    <div>
      <p>TrustBuddy被誉为世界上第一家上市P2P平台，2011年在纳斯达克 OMX 公开交易，其独特的短期贷款模式在欧洲占据巨大的优势。
      </p>
      <p>最近，TrustBuddy的新任管理层调查发现，公司内部存在着包括挪用客户资金等严重不当行为。
      </p>
      <p>目前董事会已经通知了纳斯达克OMX和瑞典金融管理局(FSA)，同时也通知了瑞典警方。随后TrustBuddy公司被勒令停止提供服务，
        公司计划中的股票增发计划也被叫停。
      </p>
      <p>接下来，公司董事会将着手理清资产负债表，并评估所有可用的选项，以找到各方都能接受的解决方案。
      </p>
      <img src={require('../../../asset/images/news/新闻详情8-图.png')} alt="00_00"/>
      <p>TrustBuddy的新管理层团队在2015年9月到位，为了重新梳理工作内容，他们启动了一项针对前任管理层工作的调查，结果调查
        指向了若干违反内部或外部监管的问题。目前为止调查仍在进行中。
      </p>
      <p>具体来讲，公司未获得出借人许可，在违背出借人意愿的情况下挪用了他们的资金。
      </p>
      <p>出借人名义上拥有的资金和客户银行账户中实际存在的资金之间出现了4400万瑞典克朗(3439万人民币)的差异。同时，整个平台
        发放的3亿克朗贷款余额中，约有3700万克朗并没有真实地匹配给任何出借人。另外，公司在操作中会把一些旧的坏账卖给新的投资人。
      </p>
      <p>调查表明，这类做法很可能从TrustBuddy平台刚开始运营就已存在。
      </p>
      <p>以上问题仅限于公司的短期借贷业务，目前已被叫停。TrustBuddy荷兰子公司主要针对中小企业贷款，日常运作也是独立的，
        没有卷入此类不当行为。董事会向纳斯达克OMX、瑞典金管局(FSA)和瑞典警方通报了此消息。基于此事件的严重性，
        FSA要求平台立即停止一切服务。
      </p>
      <p>前任管理团队中的成员目前已被停职。公司雇员参与平台借贷的账户也已经被冻结。公司董事会承诺将尽快理清的资产负债表，
        同时还将调查此事件是否会有其他显著的潜在影响。
      </p>
      <p>TrustBuddy公司的所有业务都已暂停，所以投资人无法进行任何提现与充值。
      </p>
      <p>目前网站首页已经变成了瑞典文和英文的声明。公司股票10月7日起已暂停交易。
      </p>
    </div>
  );
};