import React, {Component} from 'react';

export default () => {
  return (
    <div>
      <h3>什么是P2P网贷</h3>
      <p>P2P 网 贷 又称点对点网络借款，属于互联网金融的一种。是一种将小额资金聚集起来借贷给有资金需求中小微企业及其他人群的一种民间
        小额借贷模式，借助互联网、移动互联网技术的网络信贷平台及相关理财行为、金融服务。
      </p>
      <h3>网贷行业兴起的原因</h3>
      <p>
        1、政府和监管的支持<br/>
        2、大量投资人的出现<br/>
        3、风险投资的大量进入<br/>
        4、资金的需求量一在高速增长<br/>
        5、城镇化带来的机会<br/>
        6、 边际收益逐步增高<br/>
        7、信用消费的到来<br/>
      </p>
      <h3>网贷平台的主要类别</h3>
      <p>1、国资系</p>
      <p>国资背景股东作为品牌及信用背书，凭借着强大背景实力实现增信的作用，品牌认同度高，公信力较强，运营规范，
        安全性也相对较高，但一般运作机制较为繁琐，操作体验不够良好。
      </p>
      <p>2、银行系</p>
      <p>与银行联合或者以银行为背景的网贷平台，这类平台可以利用银行的优势充分发挥团队以及资本的实力，容易获得公众的认可，
        但一般项目期限长，收益较低。
      </p>
      <p>3、上市系 </p>
      <p> 上市公司入股的P2P平台，其中参股形式占较大比例。其经营管理的规范性比较强，而上市公司跨界上市p2p公司业务，
        对于企业及行业的影响最直接的反应在资本市场。
      </p>
      <p>4、民营系</p>
      <p>由个人或私企自主开发的P2P网贷平台，门槛最低，但收益相对较高。虽然大众对民营系平台的普遍认识是鱼龙混杂、参差不齐，
        但是随着互联网金融的发展，众多的民营系互金平台正在赶超国资系，他们同样拥有着自己的亮点，小而美的平台也能拥有完善严谨的
        风控体系、齐全的行业资质证照、与拥有支付牌照的第三方支付资金托管或银行存管的机构合作。
      </p>
      <h3>网贷行业的主要风险</h3>
      <p>1、信用风险</p>
      <p>国内信用体系不完善，及行业成熟度较低，易发生违约风险。</p>
      <p>2、道德风险</p>
      <p>如虚假发标、自融、期限错配、非法集资、诈骗、跑路等。</p>
      <p>3、网络风险</p>
      <p>由于互联网金融本身以技术为支撑，技术会对互联网金融的资金安全、个人信息和正常运作带来很大的影响。</p>
      <p>4，经营风险</p>
      <p>如经营风险、流动性风险、以政策或经济环境导致无法经营等风险。</p>
      <h3>网贷平台主要的风控手段</h3>
      <p>
        1、银行资金存管或第三方资金托管<br/>
        2、合作机构担保<br/>
        3、资产抵质押<br/>
        4、各平台自身的风控体系<br/>
        5、信用审查体系<br/>
        6、客户评级<br/>
        7、借款人分期还款<br/>
        8、投资人分散债权选择<br/>
      </p>
      <h3> 新人怎样学习投资P2P网贷？</h3>
      <p>1、安全合规、严格风控是前提</p>
      <p>投资，无论何时都要秉承“安全合规”的前提原则，只有在平台符合监管规定、合乎标准、风控严格的前提下，投资人的本金和收益才是安全的。
      </p>
      <p>2、考察平台要有深度</p>
      <p>在安全合规和风控的大前提，对平台考察也要有深度。要从业务模式、团队构成、平台背景、风控手段、运营速度、发展规模、
        营销方式等多方面综合判断其是否稳健、可靠。在掌握丰富信息的基础上形成自己独立的识别风险的能力，并时刻掌握行业动态与平台动态，
        培养起自身的应变能力，这样才能在市场规范化过程中，让自己不断成熟。
      </p>
      <p>3、仔细阅读所投资的项目的信息披露</p>
      <p>1) 看项目概况，了解项目利率、期限、借款金额、借款人情况等基本信息。</p>
      <p>2) 看借款用途。借款用途亦是资金的最终目的，适用于买房、买车、经营周转等等。投资者要仔细留意债权人借款时在合同上写的借款用途以及还款方式。
      </p>
      <p>3) 看项目尽调和风控措施。一般来说有传统的金融行业背景的公司去开展互联网金融业务的话，他们的风控会更为严谨、专业，
        还有比如平台信审流程是否严格，每一笔的债权是否透明等。
      </p>
      <p>4、从中短期、小额投资积累经验</p>
      <p>看还款期。一般来说，投标的期限可以根据个人的资金状况来匹配，有的人适合中长期稳定标而有的人适合短期灵活标。如果你是一个投资新人，
        对于网贷理财方式还比较懵懂，那么短期的借款项目可能更适合你，一般3个月以下的借款项目，最适合入门级投资者。
      </p>
      <p>任何时候，投资都是一件谨慎的事。小安建议刚接触理财的新手们，可以先尝试小额投资。经过考察尝试，平台安全性得到认可了，
        可以适度增加资金，分散性地选择不同的产品。这样既保证了资金的安全也保障了投资者的收益。
      </p>
      <p>5、用理性心态投资P2P网贷</p>
      <p>投资理财，切忌抱着“一夜暴富”的心态，这样看到收益过高的理财方式或平台很容易失去免疫力，甚至被打着P2P网贷幌子的非法集资所欺骗。
        如果一个互联网金融理财平台告诉你，年化收益超过25%，那么，请你马上离开。一般来说，一个正规、可持续的平台，
        收益都会在一个合规化的区域之间，投资者在选择平台的时候一定要合理选择。
      </p>
      <p>6、投资理财也需要勤奋</p>
      <p>理财，就要做一个勤奋的理财者，投资前学习一些基本的理财知识，多学习理财技巧。另外，做P2P投资的人一定不要拘泥于眼前的问题，
        不要短视，要坚定，要相信时间的力量。投资是需要时间和恒心的，不是一朝一夕就能完成的事。
      </p>
    </div>
  );
}