import React, {Component} from 'react';

export default () => {
  return (
    <div>
      <h3>什么是车贷</h3>
      <p>车贷指借款人通过把汽车抵押或质押给平台的形式向平台申请贷款。</p>
      <p>汽车抵押：借款人持车辆抵押手续向平台申请借款，抵押的车在其中安装GPS定位器后可以继续使用，但有专业的催收人员进行车辆追踪。</p>
      <p>汽车质押：借款人借款时，押车押手续，签订质押合同，转移车辆占有权。</p>
      <h3>P2P车抵贷款流程</h3>
      <p>第一步，提交申请。由线下分公司业务员邀约，或者线上客户自行申请，提交贷款申请材料，主要包括身份证、机动车登记证、行驶证、
        车辆商业保险全险保单、人民银行个人信用报告和工作证明等其他资信材料。</p>
      <p>第二步，业务初审。由业务员对借款人的证件和资料进行简单核实，业务团队长签字确认，交给风控专员。</p>
      <p>第三步，风险评估。风控专员通过网络查询、电话审核对客户资料风险点进行披露，并由车辆评估师对车辆进行估价，最后出具车辆评估报告。</p>
      <p>第四步，尽职调查。对于以上环节暴露出的风险点，如果有必要，派出尽调专员进行上门查访，确保资料真实，资产安全，风险可控。</p>
      <p>第五步，部门复审。将全部资料上报审贷会，由风控部门和业务部门相关人员进行综合评估授信，并将结果上报总部。</p>
      <p>第六步，总部终审。总部审核全部资料，和相关业务人员进行复议，给出终审意见。</p>
      <p>第七步，签订合同。商谈放款条件，签订合同，客户同意将车辆抵押给平台指定的债权人。</p>
      <p>第八步，抵押登记。由债权人陪同借款人去车管所进行抵押登记，如果是质押，将车辆保存在指定停车场，如果是抵押，在车辆隐秘处上安装多个GPS。</p>
      <p>第九步，发标放款。按照客户的风险评级，在平台上发标融资，满标后把资金打给借款人。</p>
      <p>第十步，贷后催收。由专人负责监控GPS系统运行情况，或者检查停车场车辆情况，提醒客户到期还款和催收。</p>
      <h3>P2P车贷具备其他资产业务无法比拟的三大核心优势：</h3>
      <p>1、汽车资产流动性优势，汽车交易成本较低，坏账后，凭台处置变现比较方便。</p>
      <p>2、借款周期额度的优势，一般借款额度不高，周期灵活，借款人接受程度较高，也深受投资人的喜爱。</p>
      <p>3、车贷业务易于标准化的优势，车辆估价有大市场作为参考，信息透明、评估科学，有利于市场规模化发展和平台风控的实施。</p>
      <h3>车贷风险识别</h3>
      <p>车贷资产风险主要来自资产属性、资产安保以及不良清偿三个方面。</p>
      <p>车贷资产属性指的车贷对应的标的是什么，首先要区分车辆属性，即是全款车还是按揭车；其实要区分金融属性，即是交易资产还是融资周转资产 。</p>
      <p>车贷资产安保指的车辆价值评估及保值措施，首先是需要专业的二手车估值公司进行车辆残值评估，在此基础上确定放款额度，
        通常为车辆残值的70%；其次需要车辆登记证抵押、车牌抵押和安装车辆GPS定位，以预防车辆丢失，提高车主违约成本
      </p>
      <p>车贷不良清偿指的车贷出现坏账，车贷平台有哪些措施可以降低风险成本；首先，所有的车贷资产需要购买车辆安全险和车主信用险，
        以将车贷部分风险转嫁给保险公司；其次，需要评估车贷平台的还款催收能力和不良车辆短时间处理能力；
      </p>
    </div>
  );
}