import React, {Component} from 'react';


export default () => {
  return (
    <div>
      <h3>1、网贷</h3>
      <p>又称P2P网络借款，是指个人通过网络平台相互借贷。即，由具有资质的网站（第三方公司）作为中介平台，借款人在平台发放借款标，
        投资者进行竞标向借款人放贷的行为。</p>
      <h3>2、投资人</h3>
      <p>也叫出借人，指在平台上进行投资的用户，就是我们投资者啦</p>
      <h3>3、借款人</h3>
      <p>是指有资金需求，在平台上借款的个人或者企业</p>
      <h3>4、信用标</h3>
      <p>信用借款标是一种免抵押、免担保、纯信用，最高授信为5万的小额个人信用贷款标。</p>
      <h3>5、抵押标</h3>
      <p>质押借款标是经过线下严格核查借款人资产负债，抵押担保手续、有关政府以及商业银行推荐、优质资产和股权质押，确保风险控制在合理的范围内。</p>
      <h3>6、秒标和秒客</h3>
      <p>秒标就是秒还标，秒标借款期限1个月，标满后借款者立即还款，投资者投资一次可以获得1个月的利息，所以通常在一分钟内被抢投满标，
        常用于聚集人气，迅速聚集平台资金，故而发放高收益超短期限的借款标，投资者拍下秒标后马上就能回款，相对来说风险较小，
        也由此网络上聚集了一批专门投资秒标的投资人，这些人也被称之为“秒客”。
      </p>
      <h3>7、截标</h3>
      <p>是指平台为了防止流标或者投资人资金站岗，平台会对未满标的借款标进行技术处理，提前结束发标。</p>
      <h3>8、满标</h3>
      <p>在规定时间内完成金额投资。</p>
      <h3>9、约标</h3>
      <p>指投资人为了投资方便或利息上的优惠，以个人或几个人跟平台约定投资的资金数目。</p>
      <h3>10、抢标</h3>
      <p>由于人气过旺，需要投资者在最短的时间内投标。</p>
      <h3>11、拆标</h3>
      <p>是指长期借款标的拆成短期，大额资金拆成小额。</p>
      <h3>12、流标</h3>
      <p>通常是指借款人在平台发布的借款标，允许投标期限已过，但是借款还没有完全筹集到，即借款失败。</p>
      <h3>13、分散投资</h3>
      <p>目前主要是指投资者为了资金安全，分散各平台进行投资，同时高收益平台和稳健性平台同时进行配置，尽量避免重仓某一个平台。</p>
      <h3>14、等额本息</h3>
      <p>类似于还房贷，每月偿还同等数额的贷款(包括本金和利息)，这样由于每月的还款额固定。</p>
      <h3>15、先息后本</h3>
      <p>每月还利息，到期一次还本金，还包括最后一期的利息。</p>
      <h3>16、资金站岗</h3>
      <p>资金站岗也称为“当哨兵”，是指投资人投资某平台某借款标迟迟不能满标，或者充值后一直没有标的可投，
        或者项目很少抢不到标，让资金闲置的情况。
      </p>
      <h3>17、利息管理费</h3>
      <p>是指投资者投标并成功获取投资收益后，平台方扣除投资者所得收益（非本金）的一定的百分比作为网站的费用。</p>
      <h3>18、债权转让和净值标</h3>
      <p>投资人将待收还款转让给其他人，提前取出本金，利息收益也一同转让。转让债权的标成为净值标。P2P平台现在都有债权转让功能，
        人气活跃的平台转让速度较快。一般转让有手续费。
      </p>
    </div>
  );
}