import React, {Component} from 'react';
import './detail.css';

class Detail3 extends React.Component {

  render(){
    return(
    <div>
      <h3>网络借贷资金存管业务指引</h3>
      <h4>第一章 总则</h4>
      <p>第一条为建立健全网络借贷信息中介机构备案登记管理制度，加强网络借贷信息 中介机构
事中事后监管，完善网络借贷信息中介机构基本统计信息，根据《网络借贷 信息中介机构
业务活动管理暂行办法》等规定，制定本指引。</p>
<p>第二条本指引所称网络借贷信息中介机构是指在中华人民共和国境内依法设立， 专门从事
网络借贷信息中介业务活动的金融信息中介公司。 　　本指引所称备案登记是指地方金融
监管部门依申请对管辖内网络借贷信息中介机 构的基本信息进行登记、公示并建立相关机
构档案的行为。备案登记不构成对机构经 营能力、合规程度、资信状况的认可和评价。</p>
<p>第三条新设立的网络借贷信息中介机构在依法完成工商登记注册、领取企业法人 营业执照
后，应当于１０个工作日内向工商登记注册地地方金融监管部门申请备案登 记。网络借贷
信息中介机构设立的分支机构无需办理备案登记。 　　本指引发布前，已经设立并开展经
营的网络借贷信息中介机构，应当依据Ｐ２Ｐ 网络借贷风险专项整治工作有关安排，在各
地完成分类处置后再行申请备案登记。</p>
<p>第四条 地方金融监管部门应当结合监管工作实际，按照依法、准确、公开、高 效的原则为
本辖区内网络借贷信息中介机构办理备案登记。</p>
<h4>第二章 新设机构备案登记申请</h4>
<p>第五条新设的网络借贷信息中介机构备案登记包括下列程序：</p>
<p>（一）网络借贷信息中介机构办理工商登记注册并取得企业法人营业执照，并在 经营范
围中明确网络借贷信息中介机构等相关内容；</p>
<p>（二）网络借贷信息中介机构项工商登记住的地金融监管部门提出备案登记申请 ；</p>
<p>（三）地方金融监管部门应当在文件资料齐备、形式合规的情况下，办理备案登 记，并向
申请备案登记的网络借贷信息中介机构出具备案登记证明文件； 　　备案登记证明文件由
地方金融监管部门自行设计、印制，其中应当包括网络借贷 信息中介机构的基本信息、地
方金融监管部门公章等要素。</p>
<p>第六条新设的网络借贷信息中介机构申请办理备案登记是应当向金融监管部门提 供以下
资料：</p>
<p>（一）网络借贷信息中介机构的基本信息，包括名称、住所地、组织形式等；</p>
<p>（二）股东或出资人名册及其出资额、股权结构；</p>
<p>（三）经营发展战略和规划；</p>
<p>（四）合规经营承诺；</p>
<p>（五）企业法人营业执照正副本复印件；</p>
<p>（六）法定代表人及董事、监事、高级管理人员基本信息资料；</p>
<p>（七）分支机构名称及其所在地；</p>
<p>（八）网络借贷信息中介机构官方网站网址及相关ＡＰＰ名称；</p>
<p>（九）地方金融监管部门要求提交的其他文件、资料。</p>
<p>第七条新设的网络借贷信息中介机构申请备案时应当以书面形式提交合规经营承 诺书，对
下列事项进行承诺：</p>
<p>（一）在经营期间严格遵守《网络借贷信息中介机构业务活动管理暂行办法》有 关规定，
依法合规自经营；</p>
<p>（二）依法配合地方金融监管部门、银监局的监管工作；</p>
<p>（三）确保及时向地方金融监管部门、银监局报送真实、准确的相关数据、资料 。</p>
<p>第八条地方金融监管部门应当在收到新设的网络借贷信息中介机构提交的备案材 料后，
采取多方数据对比、网上核验、实地认证、现场勘查。高管约谈等方式对备案 材料进行审
核，要求网络借贷信息中介机构法定代表人或经法定代表人授权的高级管 理人员对核实后
的备案信息进行签字确认。</p>
<p>第九条新设的网络借贷信息中介机构办理备案登记的具体时限由地方金融监管部 门根据本
辖区情况具体规定，但不得超过４０各工作日。</p>
<h4>第三章 已存续机构备案登记管理特别规定</h4>
<p>第十条 在本指引发布前，已经设立并开展经营的网络借贷信息中介机构申请备 案登记的，
地方金融监管部门应当依据Ｐ２Ｐ网络借贷风险专项整治中分类处置有关 工作安排，对合
规类机构的备案登记申请予以受理，对整改类机构，在其完成整改并 经有关部门认定后受
理其备案登记申请。 　　已经设立并开展经营的网络借贷信息中介机构在申请备案登记
前，应当到工商登 记部门修改经营范围，明确网络借贷信息中介等相关内容。</p>
<p>第十一条在本指引发布前，已经设立并开展经营的网络借贷信息中介机构在申请 备案登
记时，除需要提交本指引第六条所列备案登记材料外，还应当提交机构经营总 体情况、产
品信息以及违法违规整改情况说明等。补充材料的具体内容可以由地方金 融监管部门根据
本辖区情况灵性明确。</p>
<p>第十二条在本指引发布前，已经设立并开展经营的网络借贷信息中介机构办理备 案登记
的具体时限，由地方金融监管部门根据本辖区情况具体规定，但不得超过５０ 个工作日。</p>
<h4>第四章 备案登记后管理</h4>
<p>第十三条网络信贷信息中介机构在完成备案登记后，应当根据《网络借贷信息中 介机构业
务活动管理暂行办法》有关规定，持地方金融监管部门出具的备案登记证明 ，按照通行主
管部门的相关规定申请增值电信业务经营许可，并将许可结构在通行主 管部门办理完成后
５个工作日内反馈工商登记注册地地方金融监管部门。</p>
<p>第十四条网络借贷信息中介机构在完成备案登记后，应当持地方金融监管部门出 具的备
案登记证明，与银行业金融机构签订资金存管协议，并将资金存管协议的复印 件在该协议
签订后５个工作日内反馈工商登记注册地地方金融监管部门。</p>
<p>第十五条地方金融监管部门应该及时将完成备案登记的网络借贷信息中介机构的 基本信
息，增值电信业务经营许可信息及银行业金融机构存管信息等。 　　地方金融监管部门应
当将本辖区备案登记的网络借贷信息中介机构设立分支机构 情况于备案登记完成后５个工
作日内告知分支机构所在地地方金融监管部门。</p>
<p>第十六条地方金融监管部门在完成备案登记后，应当根据相关备案登记信息，建 立本辖
区网络借贷信息中介机构档案，并将档案信息与本辖区银监局进行共享，为后 续日常管理
提供依据。</p>
<p>第十七条网络借贷信息中介机构名称、住所地、组织形式、注册资本、高级管理 人员、
合作的资金存管银行业金融机构等基本信息发生变更的，以及出现合并、重组 、股权重大
变更、增值电信业务经营许可变更等情况的，应当在变更之日起５个工作 日内向工商登记
注册地地方金融监管部门申请备案变更。地方金融监管部门应当在１ ５个工作日内完成变
更信息的工商登记注册合适并进行公示。</p>
<p>第十八条网络借贷信息中介机构拟终止网络借贷信息中介服务的，应当在终止业 务前至
少１０个工作日，书面告知工商登记注册地地方金融监管部门，同时提供存续 贷业务处置
及资金清算完成情况等相关资料，并办理备案注销。 　　经备案的网络借贷信息中介机构
依法解散或者依法宣告破产的，除依法进行清算 外，由工商登记注册地地方金融监管部门
注销其备案。</p>
<h4>第五章 附则</h4>
<p>第十九条各银监局应当在职责范围内，发挥自身专业优势，配合所在地地方金融 监管部
门做好网络借贷信息中介机构备案登记工作。</p>
<p>第二十条本指引第九条、第十二条、第十五条对地方金融监管部门具体心中行为 的时限要
求，均自其受理相关备案登记申请之日起计算，网络借贷信息中介机构按要 求补正有关备
案登记材料的时间不计算在内。 　　网络借贷信息中介机构按要求补正有关备案登记材料
的具体时限有地方金融监管部门自行确定，但不得超过１５个工作日。</p>
<p>第二十一条地方金融监管部门可以根据本辖区实际情况，依据《网络借贷信息中 介机构业
务活动管理暂行办法》及本指引制定网络借贷信息中介机构备案登记的实施 细则。</p>
<p>第二十二条本指引由国务院银行业监督管理机构会同工业和信息化部、国家工商 总局负责
解释。</p>
<p>第二十三条本指引自发布之日起施行。</p>


    </div>
    )
  }
}
export default Detail3;
