import React, {Component} from 'react';
import './detail.css';

class Detail0 extends React.Component {

  render(){
    return(
      <div>
      <h3 >关于做好P2P网络借贷风险专项整治整改验收工作的通知</h3>
      <p>各省(区、市、计划单列市)网络借贷风险专项整治联合工作办公室：</p>
      <p>为扎实推进P2P网络借贷(以下简称"网贷" )风险专项整治工作，在分类处置工作基础上，进一步加强
各省(区、市、计划单列市)辖内网贷机构的整改验收工作，根据《网络借贷信息中介机构业务活动管
理暂行办法》（以下简称《办法》)、《关于印发p2p网络借贷风险专项整治工作实施方案的通知》
（银监发 [2016] 11号）和相关工作部署精神，现将网贷风险专项整治整改验收工作有关要求及安排
通知如下：</p>
      <h4>一、充分认识整改验收的重要意义</h4>
      <p>整改验收是本次网贷风险专项整治工作的关键核心环节，各省(区、市、计划单列市)网络借贷风险专
项整治联合工作办公室(以下简称各地整治办)应当高度重视整改验收相关工作，加强统筹，强化责
任，做好整改验收与机构备案的衔接，科学把握备案机构数量和质量，按照"明确标准、严格把关、
积极稳妥"的原则，一家一策、整改验收合格一家、备案一家，有序开展辖内存量网贷机构的整改验
收与备案登记工作，实现行业市场出清、扶优抑劣、规范纠偏，确保向常态化监管的稳步过渡，真
正引导行业守住法律底线和政策红线，回归信息中介本质，坚持小额分散功能，定位线上经营模式，
建立合理定价机制，以服务实体经济和小微企业。</p>
      <h4>二、扎实做好整改验收的各项工作</h4>
      <p>（一）成立验收专班，落实各方责任</p>
      <p>各省(区、市、计划单列市)人民政府应当高度重视本次整改验收工作，提高认识，切实落实属地管理
职责，做好组织管理和风险预案，成立由省(区、市、计划单列市)金融办、银监局以及人民银行分支
机构、公安、通信管理、工商管理等部门组成的联合整改验收小组，进行交叉核验，统筹考虑并确
定验收标准和措施。各地整治办应当切实落实部门责任，加强对整改验收工作的组织协调，充分利
用各职能部门及第三方专业机构的力量做好整改验收工作。各地整治办应指定官方网站对拟备案网
贷机构的整改验收情况进行示，公示时间应不少于两周，并要求网贷机构在自身官方网站及 APP 上
及时对本机构整改验收及备案登记情况进行信息披露。整改验收公示期间，各地整治办如收到异地
整治办、出借人或借款人以及其他网贷机构对公示机构的举报，经核查属实的，各地整治办应当撤
销公示内容并对网贷机构重新进行整改验收。最终的整改验收合格证明文件应当由本省(区、市、计
划单列市)金融办、银监局的负责同志共同签发。</p>
      <h4>（二）严格验收标准，确保分类施策</h4>
      <p>各地整治办应当对辖内机构进行全覆盖、有重点的实质检查，可以通过核查账务系统、资金流水、
融资项目真实性、抽查借贷合同、暗访检查违规线下营销和违规宣传行为、产品合规性调查等手段，
查实查透网贷机构存在的问题，严防被检查机构"带病"通过验收。对于不同情况的网贷机构，应当分
类施策、科学处置:一是对于验收合格的网贷机构?应当尽快予以备案登记，确保其正常经营;二是对
于积极配合整改验收工作但最终没有通过的机构，可以根据其具体情况，或引导其逐步清退业务、
退出市场，或整合相关部门及资源，采取市场化方式，进行并购重组;三是对于严重不配合整改验收
工作，违法违规行为严重，甚至已经有经侦介入或已经失联的机构，应当由相关部门依据《非法金
融机构和非法金融业务活动取缔办法》等相关法律法规予以取缔;四是对于为逃避整改验收，暂停自
身业务或不处于正常经营状态的机构，各地整治办要予以高度重视，要求此类机构恢复正常经营后，
酌情予以备案;五是对于行业中业务余额较大、影响较大、跨区域经营的机构，由机构注册地整治办
建立联合核查机制，向机构业务发生地整治办征求相关意见。各省(区、市、计划单列市)要结合本地
区各部门、各机构的实际情况，积极稳妥推进相关工作，充分协调工商管理、公安等具有行政执法
权的部门在机构退出环节依法履行相应职能，确保不发生处置风险的风险，守住不发生系统性区域
性风险和不发生大规模群体事件的底线。</p>
      <h4>（三）明确时间节点，严格政策界限</h4>
      <p>各省(区、市、计划单列市)对于辖内机构的具体整改验收，应当明确不同的时间节点，分类加以规
制，具体包括:一是根据互联网金融风险专项整治领导小组有关要求，对于在《办法》发布之日(
2016 年 8 月 24 日)后新设立的网贷机构或新从事网络借贷业务的网贷机构，在本次网贷风险专项整
治期间，原则上不予备案登记;二是对于自始未纳入本次网贷专项整治的各类机构，在整改验收期间
提出备案登记申请的，各地整治办不得对此类机构进行整改验收及备案登记;三是对于《办法》规定
的十三项禁止性行为及单一借款人借款上限规定，网贷机构应当自 2016 年 8 月 24 日后不再违反，
相应存量业务没有化解完成的网贷机构不得进行备登记;四是对于开展过涉及房地产首付贷、校园贷
以及现金贷等业务的网贷机构，应当按照《关于进一步加强校园贷规范管理工作的通知》 (银监发
(2017) 26 号)、《关于对"现金贷"业务进行规范整顿通知》 (整治办函 【2017】 141 号)的要求，暂
停新增业务，对存量业务逐步压缩，制定退出时间表，对于相关监管要求下发后继续违规发放以上
三类业务的机构不予备案;五是辖内各网贷机构应当与通过网贷专项整治领导小组办公室组织开展的
网贷资金存管业务测评的，银行业金融机构开展资金存管业务合作;六是对于在规定时间内没有通过
本次整改验收，无法完成备案登记但依然实质从事网贷业务的机构，各省(区、市、计划单列市)应当
协调相应职能部门予以处置，包括注销其电信经营许可、封禁网站，要求金融机构不得向其提供各
类金融服务等。</p>
      <h4>（四）把握工作进度，逐步完成备案</h4>
      <p>请各省(区、市、计划单列市)处理好工作力度和节奏的关系，严格遵守最新的互联网金融风险专项整
治大的时间框架，分阶段完成整改验收以及后续备案登记工作: 1.2018年 4 月底之前完成辖内主要网
贷机构的备案登记工作;2.于违规存量业务较多，难以及时完成处置的部分网贷机构，应当于 2018
年 5 月底之前完成相应业务的处置、剥离以及备案登记工作; 3. 对于难度极大、情况极其复杂的个别
机构，最迟应当于 2018 年 6 月末之前完成相关工作。</p>
      <p>附件：关于整改验收过程中部分具体问题的解释说明</p>
      <p>1. 关于债权转让有关问题。对于债权转让是否合规，应当具体问题具体分析。为解决流动性问题，
在出借人之间进行的低频次债权转让，应认定为合规;对于开展类资产证券化业务或实现以打包资
产、证券化资产、信托资产、基金份额等形式的债权转让行为则应该认定为违规;对于由网贷机构高
管或关联人根据机构的授权，与借款人签订借款合同，直接放款给借款人，再根据借款金额在平台
放标，将债权转让给实际出借人的"超级放款人"模式的债权转让，由于其可能导致网贷机构虚构标
的、将项目拆分期限错配、直接或问接归集出借人资金等行为，应当认定为违规;以活期、定期理财
产品的形式对接债权转让标的，由于可能造成资金和资产的期限错配，应当认定为违规。同时，各
网贷机构不得以出借人所持债权作为抵(质)押，提供贷款。</p>
      <p>2.关于风险备付金有关问题。目前市场上部分机构出于解决信用风险的考虑，提取了部分风险备付
金，这一经营模式与网贷机构的信息中介定位不符。应当禁止辖内机构继续提取、新增风险备付金，
对于已经提取的风险备付金，应当步消化，压缩风险备付金规模。同时严格禁止网贷机构以风险备
付金进行宣传。各地应当积极引导网贷机构采取引入第三方担保等他方式对出借人进行保障。</p>
      <p>3.关于资金存管有关问题。网贷专项整治领导小组办公室委托中国互联网金融协会开展网贷资金存
管业务测评，测评工作将按照"标准统一、质量优先、客观公正、实事求是" 的原则，严格依据《网
络借贷资金存管指引》有序开展。网贷机构应当与通过测评的银行业金融机构开展资金存管业务合
作。</p>
      <p>4. 关于综合借款成本及"现金贷"有关问题。各地应当继续做好对"现金贷"的清理整顿工作，要求辖内
网贷机构依照《关于对"现金贷"业务进行规范整顿通知》相关要求开展业务，对于继续撮合或变相撮
合违反法律有关利率规定的借贷业务的网贷机构不予备案登记。</p>
      <p>5. 关于法人及分支机构备案有关问题。申请备案登记的网贷机构应当为法人机构，在申请登记的同
时，应当将本法人机构的所有分支机构信息报送至本地区网贷整治办公室，同时，相关整治办公室
应当及时共享相关信息，并密切配合，共同处置相关风险。</p>
      <p>6. 关于线下经营的有关问题。对于大规模从事线下营销的网贷机构，应当消减淘汰或转型线下营销
门店及人员，清理、摘除相关标示、标牌、宣传牌、宣传单等，不得再在互联网、固定电话、移动
电话等电子渠道以外的物理场所进行宣传或推介融资项目。</p>
      <p>7.关于网贷机构业务规模控制有关问题。网贷机构应当持续优化自身业务结构，调控自身业务规模，
在前述要求的基础上，应当自整改通知书下发之日起，实现存量违规业务持续下降，确保不再新增
任何违规业务。对于存在违反《办法》规定的十三项禁止性行为以及单一借款人上限的网贷机构，
在其相应违规业务没有化解完成前，各省(区、市、计划单列市)整治办应当不予备案登记。</p>
      <p>8. 关于网贷机构与地方金融交易所合作有关问题。对于与各类地方金融交易所进行合作的网贷机构，
应当停止合作，存量合作业务逐步转让或清偿，最终于本次专项整治结束之前完成。</p>
      <p>9. 关于网贷机构业务外包及机构分立有关问题。辖内网贷机构不得将核心业务进行外包。对于将自
身业务分割，将原有网贷机构分立为不同实体的情况，如果其分立出的实体，只与将其分立出的网
贷机构进行业务合作的，则应当将分立后的机构视为原网贷机构的组成部分，进行一并验收管理。</p>
      <p>10.关于网贷机构信息披露有关问题。网贷机构应该继完善自身信息披露，于自身官方网站或APP上
确实披露项目风险及资金投向，同时将本法人机构的所有分支机报送至本地区网贷整治办公室，在
本次专项整治结束前，网贷机构应当依据银监会发布的《网络借贷信息中介机构业务活动信息披露
指引》进行完整的信息披露。</p>
      <p>11. 关于网贷机构基础设施有关问题。对于缺乏合规的网络安全设施的网贷机构，应于本次专项整治
结束前，提升安全防护和开发能力，确保系统能够满足保护客户资金信息安全、防止黑客攻击和系
统中断等信息科技安全要求。</p>
    </div>
    )
  }
}
export default Detail0;
